{
	"art_collection": [
		{
			"name": "Sunset Serenity",
			"price": 299.99,
			"description": "Capture the beauty of a tranquil sunset with this stunning canvas. Printed on 100% polyester base with acid-free print media, featuring a medium texture and scratch-resistant finish. The solid wood frame is fully finished with corner bumpers for level hanging and wall protection. Easily wipes clean with a damp cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 },
				{ "width": 36, "height": 54 }
			],
			"images": [
				"/framed-canvas/canvas-eight-v1.webp",
				"/framed-canvas/canvas-eight-v2.webp",
				"/framed-canvas/canvas-eight-v3.webp"
			]
		},
		{
			"name": "Mystic Forest",
			"price": 249.99,
			"description": "Step into a world of enchantment with this captivating forest scene. Crafted on high-quality polyester canvas with acid-free print media, offering a smooth texture and durable finish. The solid wood frame ensures stability and includes corner bumpers for secure hanging. Effortlessly maintain its beauty with a quick wipe-down using a damp cloth.",
			"sizes": [
				{ "width": 20, "height": 30 },
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 }
			],
			"images": [
				"/framed-canvas/canvas-eleven-v1.webp",
				"/framed-canvas/canvas-eleeven-v2.webp",
				"/framed-canvas/canvas-eleven-v3.webp"
			]
		},
		{
			"name": "Ocean Dreams",
			"price": 349.99,
			"description": "Immerse yourself in the calming serenity of ocean waves with this breathtaking canvas. Printed on premium polyester canvas with fade-resistant inks, ensuring vibrant colors that last. The solid wood frame provides durability and elegance, complete with corner bumpers for easy hanging. Keep it looking pristine with a simple wipe-down using a damp cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 40 },
				{ "width": 36, "height": 48 }
			],
			"images": [
				"/framed-canvas/canvas-five-v1.webp",
				"/framed-canvas/canvas-five-v2.webp",
				"/framed-canvas/canvas-five-v3.webp"
			]
		},
		{
			"name": "Cityscape Reflections",
			"price": 199.99,
			"description": "Experience the energy of urban life with this captivating cityscape canvas. Printed on polyester canvas with a matte finish, offering exceptional clarity and depth. The solid wood frame is expertly crafted for stability and includes corner bumpers for hassle-free hanging. Keep it looking pristine with regular dusting using a soft cloth.",
			"sizes": [
				{ "width": 18, "height": 24 },
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 }
			],
			"images": [
				"/framed-canvas/canvas-seven-v2.webp",
				"/framed-canvas/canvas-seven-v1.webp",
				"/framed-canvas/canvas-seven-v3.webp"
			]
		},
		{
			"name": "Abstract Fusion",
			"price": 279.99,
			"description": "Elevate your space with the dynamic energy of abstract art. This canvas features bold colors and intricate patterns printed on premium polyester canvas. The solid wood frame adds sophistication and durability, complete with corner bumpers for easy hanging. Maintain its brilliance with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 30 },
				{ "width": 36, "height": 36 }
			],
			"images": [
				"/framed-canvas/canvas-ten-v1.webp",
				"/framed-canvas/canvas-ten-v2.webp",
				"/framed-canvas/canvas-ten-v3.webp"
			]
		},
		{
			"name": "Mountain Majesty",
			"price": 319.99,
			"description": "Celebrate the grandeur of nature with this majestic mountain scene. Printed on high-quality polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame is expertly crafted for stability and includes corner bumpers for secure hanging. Keep it pristine with regular dusting using a soft, dry cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 },
				{ "width": 40, "height": 60 }
			],
			"images": [
				"/framed-canvas/canvas-thirteen-v2.webp",
				"/framed-canvas/canvas-thirteen-v1.webp",
				"/framed-canvas/canvas-thirteen-v3.webp"
			]
		},
		{
			"name": "Floral Harmony",
			"price": 199.99,
			"description": "Bring the beauty of nature indoors with this elegant floral canvas. Printed on premium polyester canvas with fade-resistant inks, ensuring vibrant colors that last. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 16, "height": 20 },
				{ "width": 24, "height": 30 },
				{ "width": 30, "height": 40 }
			],
			"images": [
				"/framed-canvas/canvas-twelve-v1.webp",
				"/framed-canvas/canvas-twelve-v2.webp",
				"/framed-canvas/canvas-twelve-v3.webp"
			]
		},
		{
			"name": "Abstract Horizon",
			"price": 349.99,
			"description": "Transform your space with the captivating allure of abstract art. This canvas features a harmonious blend of colors and shapes printed on premium polyester canvas. The solid wood frame adds sophistication and durability, complete with corner bumpers for easy hanging. Keep it looking pristine with regular dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 },
				{ "width": 36, "height": 54 }
			],
			"images": [
				"/framed-canvas/canvas-two-v1.webp",
				"/framed-canvas/canvas-two-v2.webp",
				"/framed-canvas/canvas-two-v3.webp"
			]
		},
		{
			"name": "Vintage Charm",
			"price": 179.99,
			"description": "Add a touch of nostalgia to your space with this charming vintage canvas. Printed on premium polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 18, "height": 24 },
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 40 }
			],
			"images": [
				"/framed-canvas/canvas-fourteen-v1.webp",
				"/framed-canvas/canvas-fourteen-v2.webp",
				"/framed-canvas/canvas-fourteen-v3.webp"
			]
		},
		{
			"name": "Aurora Borealis",
			"price": 299.99,
			"description": "Experience the breathtaking beauty of the northern lights with this stunning canvas. Printed on premium polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 },
				{ "width": 36, "height": 54 }
			],
			"images": [
				"/framed-canvas/canvas-fifteen-v1.webp",
				"/framed-canvas/canvas-fifteen-v2.webp",
				"/framed-canvas/canvas-fifteen-v3.webp"
			]
		},
		{
			"name": "Serenity Seascape",
			"price": 259.99,
			"description": "Escape to the tranquility of the sea with this serene seascape canvas. Printed on premium polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 20, "height": 30 },
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 }
			],
			"images": [
				"/framed-canvas/canvas-sixteen-v1.webp",
				"/framed-canvas/canvas-sixteen-v2.webp",
				"/framed-canvas/canvas-sixteen-v3.webp"
			]
		},
		{
			"name": "Dreamy Waterfall",
			"price": 379.99,
			"description": "Embark on a journey to natural wonder with this captivating waterfall canvas. Printed on premium polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 45 },
				{ "width": 36, "height": 54 }
			],
			"images": [
				"/framed-canvas/canvas-seventeen-v1.webp",
				"/framed-canvas/canvas-seventeen-v2.webp",
				"/framed-canvas/canvas-seventeen-v2.webp"
			]
		},
		{
			"name": "Rustic Landscape",
			"price": 209.99,
			"description": "Experience the beauty of the countryside with this rustic landscape canvas. Printed on premium polyester canvas with fade-resistant inks for lasting vibrancy. The solid wood frame provides stability and style, complete with corner bumpers for easy hanging. Keep it looking fresh with occasional dusting using a soft brush or cloth.",
			"sizes": [
				{ "width": 16, "height": 20 },
				{ "width": 24, "height": 36 },
				{ "width": 30, "height": 40 }
			],
			"images": [
				"/framed-canvas/canvas-eighteen-v1.webp",
				"/framed-canvas/canvas-eighteen-v2.webp",
				"/framed-canvas/canvas-eighteen-v3.webp"
			]
		}
	]
}
